storage/app/envios/xml_exitosos_cliente/RQMT202511041468.xml

<?xml version="1.0"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><SOAP-ENV:Body><RegistrarViaje xmlns="Ar.Gob.Afip.Dga.Org.wgesinformacionanticipada"><argWSAutenticacionEmpresa><Token>PD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0iVVRGLTgiIHN0YW5kYWxvbmU9InllcyI/Pgo8c3NvIHZlcnNpb249IjIuMCI+CiAgICA8aWQgc3JjPSJDTj13c2FhLCBPPUFGSVAsIEM9QVIsIFNFUklBTE5VTUJFUj1DVUlUIDMzNjkzNDUwMjM5IiB1bmlxdWVfaWQ9IjIxNTcyOTM0MDMiIGdlbl90aW1lPSIxNzYyMjU4MTY5IiBleHBfdGltZT0iMTc2MjMwMTQyOSIvPgogICAgPG9wZXJhdGlvbiB0eXBlPSJsb2dpbiIgdmFsdWU9ImdyYW50ZWQiPgogICAgICAgIDxsb2dpbiBlbnRpdHk9IjMzNjkzNDUwMjM5IiBzZXJ2aWNlPSJ3Z2VzaW5mb3JtYWNpb25hbnRpY2lwYWRhIiB1aWQ9IlNFUklBTE5VTUJFUj1DVUlUIDMwNjEyNzMyNTAzLCBDTj1taWNkdGEiIGF1dGhtZXRob2Q9ImNtcyIgcmVnbWV0aG9kPSIyMiI+CiAgICAgICAgICAgIDxyZWxhdGlvbnM+CiAgICAgICAgICAgICAgICA8cmVsYXRpb24ga2V5PSIzMDYxMjczMjUwMyIgcmVsdHlwZT0iNCIvPgogICAgICAgICAgICA8L3JlbGF0aW9ucz4KICAgICAgICA8L2xvZ2luPgogICAgPC9vcGVyYXRpb24+Cjwvc3NvPgo=</Token><Sign>dfqwt4+tEGEIB4MdxxVbjh8mknQevTC77PObDOm0X7mA93zVKYzl1C2sjE0T9aPK/Ef0g8G7dbVtpyj+jtQB3IBGN4BB2J/i3DQzv36PyK4hagDTQQ4GZ367vM6flFM3ix0dGEfq/1dTIhObO0zGq7FdQTwdriT6o7UWxPQdMgU=</Sign><CuitEmpresaConectada>30612732503</CuitEmpresaConectada><TipoAgente>TRSP</TipoAgente><Rol>TRSP</Rol></argWSAutenticacionEmpresa><argRegistrarViaje><IdTransaccion>MT202511041468</IdTransaccion><InformacionAnticipadaMaritimaDoc><IdentificadorMedioTransporte>BZA. GUARAN F 501</IdentificadorMedioTransporte><CodigoPaisProcedencia>221</CodigoPaisProcedencia><CodigoPuertoOrigen>PYASU</CodigoPuertoOrigen><CodigoPaisFinViaje>200</CodigoPaisFinViaje><IndicadorImportacionExportacion>I</IndicadorImportacionExportacion><FechaInicioViaje>2025-11-27T00:00:00.000-03:00</FechaInicioViaje><FechaArribo>2025-11-04T08:00:00.000-03:00</FechaArribo><IndicadorTransporteVacio>N</IndicadorTransporteVacio><IndicadorMercaderiaAbordo>S</IndicadorMercaderiaAbordo><DesignacionTransportista>GUARAN FEEDER</DesignacionTransportista><CodigoPaisTransportista>221</CodigoPaisTransportista><CodigoNacionalidadMediodeTransporte>221</CodigoNacionalidadMediodeTransporte><CodigoLugarOperativo>10073</CodigoLugarOperativo><CodigoAduana>001</CodigoAduana><NombreCapitanBuque>ACOSTA ESTANISLAO</NombreCapitanBuque><TipoIdentificadorCapitan>PAS</TipoIdentificadorCapitan><NumeroIdentificadorCapitan>4020025</NumeroIdentificadorCapitan><CodigoPaisEmisorIdentificadorCapitan>221</CodigoPaisEmisorIdentificadorCapitan><AtaCbcViaje><AtaCbc><CuitAtaCbc>30612732503</CuitAtaCbc></AtaCbc></AtaCbcViaje></InformacionAnticipadaMaritimaDoc></argRegistrarViaje></RegistrarViaje></SOAP-ENV:Body></SOAP-ENV:Envelope>
